Repository: catenarytransit/catenary-ios
Catalog: catenary-ios/Localizable.xcstrings
Source language: en
Languages: bg, cs, da, de, el, es, fi, fr, hu, it, ja, ko, nb, nl, oc, pl, pt, ro, ru, sk, sv, uk, zh_hans, zh_hant, zh_hk

source: Few seats available
bg: Малко свободни места
cs: Málo volných míst
da: Få ledige siddepladser
de: Wenige Sitzplätze frei
el: Λίγες διαθέσιμες θέσεις
es: Pocos asientos disponibles
fi: Vähän istumapaikkoja
fr: Quelques places assises
hu: Kevés szabad ülőhely
it: Pochi posti disponibili
ja: 座席残りわずか
ko: 좌석 일부 있음
nb: Få ledige sitteplasser
nl: Weinig zitplaatsen beschikbaar
oc: Paucs sèti disponibles
pl: Niewiele wolnych miejsc
pt: Poucos lugares disponíveis
ro: Puține locuri disponibile
ru: Мало свободных мест
sk: Málo voľných miest
sv: Få lediga sittplatser
uk: Мало вільних місць
zh_hans: 座位较少
zh_hant: 座位較少
zh_hk: 座位較少

source: Full
bg: Пълно
cs: Plno
da: Fuld
de: Voll
el: Πλήρες
es: Lleno
fi: Täynnä
fr: Complet
hu: Tele
it: Pieno
ja: 満員
ko: 만석
nb: Fullt
nl: Vol
oc: Plen
pl: Pełny
pt: Cheio
ro: Plin
ru: Полно
sk: Plné
sv: Fullt
uk: Заповнено
zh_hans: 满员
zh_hant: 客滿
zh_hk: 客滿

source: GTFS feed
bg: GTFS поток
cs: Zdroj GTFS
el: Ροή GTFS
es: Fuente GTFS
fi: GTFS-syöte
fr: Flux GTFS
hu: GTFS-forrás
it: Feed GTFS
ja: GTFSフィード
ko: GTFS 피드
nb: GTFS-kilde
oc: Flux GTFS
pl: Źródło GTFS
pt: Feed GTFS
ro: Flux GTFS
ru: Источник GTFS
sk: Zdroj GTFS
sv: GTFS-flöde
uk: Джерело GTFS
zh_hans: GTFS 数据源
zh_hant: GTFS 資料源
zh_hk: GTFS 資料源

source: Headsign
bg: Посока
cs: Cíl
da: Destination
de: Fahrtziel
el: Προορισμός
es: Destino
fi: Määränpää
fr: Destination
hu: Úticél
it: Destinazione
ja: 行先
ko: 행선지
nb: Destinasjon
nl: Bestemming
oc: Destinacion
pl: Kierunek
pt: Destino
ro: Destinație
ru: Направление
sk: Cieľ
sv: Destination
uk: Напрямок
zh_hans: 终点
zh_hant: 目的地
zh_hk: 目的地

source: Holiday
bg: Празник
cs: Svátek
da: Helligdag
de: Feiertag
el: Αργία
es: Festivo
fi: Pyhäpäivä
fr: Jour férié
hu: Ünnepnap
it: Festività
ja: 祝日
ko: 공휴일
nb: Helligdag
nl: Feestdag
oc: Fèsta
pl: Święto
pt: Feriado
ro: Sărbătoare
ru: Праздник
sk: Sviatok
sv: Helgdag
uk: Свято
zh_hans: 节假日
zh_hant: 假日
zh_hk: 假日

source: Invalid timezone
bg: Невалидна часова зона
cs: Neplatné časové pásmo
da: Ugyldig tidszone
de: Ungültige Zeitzone
el: Μη έγκυρη ζώνη ώρας
es: Zona horaria no válida
fi: Virheellinen aikavyöhyke
fr: Fuseau horaire invalide
hu: Érvénytelen időzóna
it: Fuso orario non valido
ja: 無効なタイムゾーン
ko: 잘못된 시간대
nb: Ugyldig tidssone
nl: Ongeldige tijdzone
oc: Fus orari invalid
pl: Nieprawidłowa strefa czasowa
pt: Fuso horário inválido
ro: Fus orar nevalid
ru: Неверный часовой пояс
sk: Neplatné časové pásmo
sv: Ogiltig tidszon
uk: Неправильний часовий пояс
zh_hans: 无效时区
zh_hant: 無效時區
zh_hk: 無效時區

source: Label interpolated trajectories
bg: Надписвай интерполираните траектории.
cs: Popisovat interpolované trajektorie.
da: Vis etiketter på interpolerede baner.
de: Interpolierte Fahrverläufe beschriften.
el: Ετικέτες στις παρεμβαλλόμενες τροχιές.
es: Etiquetar las trayectorias interpoladas.
fi: Nimeä interpoloidut liikeradat.
fr: Étiqueter les trajectoires interpolées.
hu: Az interpolált útvonalak feliratozása.
it: Etichetta le traiettorie interpolate.
ja: 補間された軌跡にラベルを表示します。
ko: 보간된 이동 경로에 라벨을 표시합니다.
nb: Vis etiketter på interpolerte baner.
nl: Geïnterpoleerde trajecten van labels voorzien.
oc: Etiquetar las trajectòrias interpoladas.
pl: Wyświetlaj etykiety interpolowanych trajektorii.
pt: Rotular trajetórias interpoladas.
ro: Etichetează traiectoriile interpolate.
ru: Подписывать интерполированные траектории.
sk: Popisovať interpolované trajektórie.
sv: Visa etiketter för interpolerade banor.
uk: Підписувати інтерпольовані траєкторії.
zh_hans: 为插值轨迹添加标签。
zh_hant: 為插值軌跡加上標籤。
zh_hk: 為插值行車軌跡加上標籤。

source: Labels
bg: Етикети
cs: Popisky
da: Etiketter
de: Beschriftungen
el: Ετικέτες
es: Etiquetas
fi: Tunnisteet
fr: Étiquettes
hu: Címkék
it: Etichette
ja: ラベル
ko: 라벨
nb: Etiketter
oc: Etiquetas
pl: Etykiety
pt: Rótulos
ro: Etichete
ru: Подписи
sk: Štítky
sv: Etiketter
uk: Підписи
zh_hans: 标签
zh_hant: 標籤
zh_hk: 標籤

source: Labour strike
bg: Стачка
cs: Stávka
da: Strejke
de: Streik
el: Απεργία
es: Huelga
fi: Lakko
fr: Grève
hu: Sztrájk
it: Sciopero
ja: ストライキ
ko: 파업
nb: Streik
nl: Staking
oc: Grèva
pl: Strajk
pt: Greve
ro: Grevă
ru: Забастовка
sk: Štrajk
sv: Strejk
uk: Страйк
zh_hans: 罢工
zh_hant: 罷工
zh_hk: 罷工

source: Late
bg: Закъснява
cs: Zpožděno
da: Forsinket
de: Verspätet
el: Με καθυστέρηση
es: Retrasado
fi: Myöhässä
fr: En retard
hu: Késik
it: In ritardo
ja: 遅延
ko: 지연
nb: Forsinket
nl: Te laat
oc: En retard
pl: Opóźniony
pt: Atrasado
ro: Întârziat
ru: Опаздывает
sk: Mešká
sv: Försenad
uk: Запізнюється
zh_hans: 晚点
zh_hant: 延誤
zh_hk: 延誤

source: Later
bg: По-късно
cs: Později
da: Senere
de: Später
el: Αργότερα
es: Después
fi: Myöhemmin
fr: Plus tard
hu: Később
it: Dopo
ja: 後
ko: 이후
nb: Senere
oc: Mai tard
pl: Później
pt: Mais tarde
ro: Mai târziu
ru: Позже
sk: Neskôr
sv: Senare
uk: Пізніше
zh_hans: 更晚
zh_hant: 較晚
zh_hk: 較晚

source: Later departures
bg: По-късно Заминаване
cs: Později Odjezd
da: Senere Afgang
de: Später Abfahrt
el: Αργότερα Αναχώρηση
es: Después Salida
fi: Myöhemmin Lähtö
fr: Plus tard Départ
hu: Később Indulás
it: Dopo Partenza
ja: 後 出発
ko: 이후 출발
nb: Senere Avgang
nl: Later Vertrek
oc: Mai tard Partença
pl: Później Odjazd
pt: Mais tarde Partida
ro: Mai târziu Plecare
ru: Позже Отправление
sk: Neskôr Odchod
sv: Senare Avgång
uk: Пізніше Відправлення
zh_hans: 更晚 出发
zh_hant: 較晚 出發
zh_hk: 較晚 出發

source: Latitude
bg: Ширина
cs: Zeměpisná šířka
da: Breddegrad
de: Breitengrad
el: Γεωγραφικό πλάτος
es: Latitud
fi: Leveysaste
hu: Szélesség
it: Latitudine
ja: 緯度
ko: 위도
nb: Breddegrad
nl: Breedtegraad
oc: Latitud
pl: Szerokość geograficzna
ro: Latitudine
ru: Широта
sk: Zemepisná šírka
sv: Latitud
uk: Широта
zh_hans: 纬度
zh_hant: 緯度
zh_hk: 緯度

source: Layers
bg: Слоеве
cs: Vrstvy
da: Lag
de: Ebenen
el: Επίπεδα
es: Capas
fi: Tasot
fr: Calques
hu: Rétegek
it: Livelli
ja: レイヤー
ko: 레이어
nb: Lag
nl: Lagen
oc: Jaças
pl: Warstwy
pt: Camadas
ro: Straturi
ru: Слои
sk: Vrstvy
sv: Lager
uk: Шари
zh_hans: 图层
zh_hant: 圖層
zh_hk: 圖層

source: Lines
bg: Линии
cs: Linky
da: Linjer
de: Linien
el: Γραμμές
es: Líneas
fi: Linjat
fr: Lignes
hu: Vonalak
it: Linee
ja: 路線
ko: 노선
nb: Linjer
nl: Lijnen
oc: Linhas
pl: Linie
pt: Linhas
ro: Linii
ru: Линии
sk: Linky
sv: Linjer
uk: Лінії
zh_hans: 线路
zh_hant: 路線
zh_hk: 路線

source: Link
bg: Връзка
cs: Odkaz
el: Σύνδεσμος
es: Enlace
fi: Linkki
fr: Lien
hu: Hivatkozás
ja: リンク
ko: 링크
nb: Lenke
oc: Ligam
pl: Łącze
pt: Ligação
ru: Ссылка
sk: Odkaz
sv: Länk
uk: Посилання
zh_hans: 链接
zh_hant: 連結
zh_hk: 連結

source: Live
bg: На живо
cs: Živě
el: Ζωντανά
es: En vivo
fi: Reaaliaikainen
fr: Direct
hu: Élő
it: In tempo reale
ja: ライブ
ko: 실시간
nb: Direkte
oc: En dirècte
pl: Na żywo
pt: Ao vivo
ru: Онлайн
sk: Naživo
uk: Наживо
zh_hans: 实时
zh_hant: 即時
zh_hk: 即時

source: Load later departures
bg: Зареди по-късни заминавания
cs: Načíst pozdější odjezdy
da: Indlæs senere afgange
de: Spätere Abfahrten laden
el: Φόρτωση μεταγενέστερων αναχωρήσεων
es: Cargar salidas posteriores
fi: Lataa myöhemmät lähdöt
fr: Charger les départs ultérieurs
hu: Későbbi indulások betöltése
it: Carica partenze successive
ja: 後の出発を読み込む
ko: 이후 출발 불러오기
nb: Last inn senere avganger
nl: Laad latere vertrekken
oc: Cargar las partenças posterioras
pl: Wczytaj późniejsze odjazdy
pt: Carregar partidas posteriores
ro: Încarcă plecările ulterioare
ru: Загрузить более поздние отправления
sk: Načítať neskoršie odchody
sv: Läs in senare avgångar
uk: Завантажити пізніші відправлення
zh_hans: 加载更晚的出发班次
zh_hant: 載入較晚的出發班次
zh_hk: 載入較後班次

source: Loading trip
bg: Зареждане…
cs: Načítání…
da: Indlæser…
de: Laden…
el: Φόρτωση…
es: Cargando…
fi: Ladataan…
fr: Chargement…
hu: Betöltés…
it: Caricamento…
ja: 読み込み中…
ko: 불러오는 중…
nb: Laster…
nl: Laden…
oc: Cargament…
pl: Wczytywanie…
pt: A carregar…
ro: Se încarcă…
ru: Загрузка…
sk: Načítava sa…
sv: Läser in…
uk: Завантаження…
zh_hans: 正在加载…
zh_hant: 正在載入…
zh_hk: 正在載入…

source: Longitude
bg: Дължина
cs: Zeměpisná délka
da: Længdegrad
de: Längengrad
el: Γεωγραφικό μήκος
es: Longitud
fi: Pituusaste
hu: Hosszúság
it: Longitudine
ja: 経度
ko: 경도
nb: Lengdegrad
nl: Lengtegraad
oc: Longitud
pl: Długość geograficzna
ro: Longitudine
ru: Долгота
sk: Zemepisná dĺžka
sv: Longitud
uk: Довгота
zh_hans: 经度
zh_hant: 經度
zh_hk: 經度

source: Maintenance
bg: Поддръжка
cs: Údržba
da: Vedligeholdelse
de: Wartung
el: Συντήρηση
es: Mantenimiento
fi: Huolto
hu: Karbantartás
it: Manutenzione
ja: 保守作業
ko: 유지보수
nb: Vedlikehold
nl: Onderhoud
oc: Mantenença
pl: Konserwacja
pt: Manutenção
ro: Întreținere
ru: Техническое обслуживание
sk: Údržba
sv: Underhåll
uk: Технічне обслуговування
zh_hans: 维护
zh_hant: 維護
zh_hk: 維修

source: Many seats available
bg: Много свободни места
cs: Mnoho volných míst
da: Mange ledige siddepladser
de: Viele Sitzplätze frei
el: Πολλές διαθέσιμες θέσεις
es: Muchos asientos disponibles
fi: Paljon istumapaikkoja
fr: De nombreuses places assises
hu: Sok szabad ülőhely
it: Molti posti disponibili
ja: 座席に余裕あり
ko: 좌석 여유
nb: Mange ledige sitteplasser
nl: Veel zitplaatsen beschikbaar
oc: Fòrça sèti disponibles
pl: Wiele wolnych miejsc
pt: Muitos lugares disponíveis
ro: Multe locuri disponibile
ru: Много свободных мест
sk: Veľa voľných miest
sv: Många lediga sittplatser
uk: Багато вільних місць
zh_hans: 座位充足
zh_hant: 座位充足
zh_hk: 座位充足

source: Map
bg: Карта
cs: Mapa
da: Kort
de: Karte
el: Χάρτης
es: Mapa
fi: Kartta
fr: Carte
hu: Térkép
it: Mappa
ja: 地図
ko: 지도
nb: Kart
nl: Kaart
oc: Mapa
pl: Mapa
pt: Mapa
ro: Hartă
ru: Карта
sk: Mapa
sv: Karta
uk: Мапа
zh_hans: 地图
zh_hant: 地圖
zh_hk: 地圖

source: Map item
bg: Обект на картата
cs: Položka mapy
da: Kortelement
de: Kartenelement
el: Στοιχείο χάρτη
es: Elemento del mapa
fi: Karttakohde
fr: Élément de carte
hu: Térképelem
it: Elemento mappa
ja: 地図項目
ko: 지도 항목
nb: Kartelement
nl: Kaartitem
oc: Element de mapa
pl: Obiekt mapy
pt: Elemento do mapa
ro: Element hartă
ru: Объект карты
sk: Položka mapy
sv: Kartobjekt
uk: Об’єкт мапи
zh_hans: 地图项目
zh_hant: 地圖項目
zh_hk: 地圖項目

source: Medical emergency
bg: Медицинска спешност
cs: Zdravotní nouze
da: Medicinsk nødsituation
de: Medizinischer Notfall
el: Ιατρικό επείγον
es: Emergencia médica
fi: Lääketieteellinen hätätilanne
fr: Urgence médicale
hu: Egészségügyi vészhelyzet
it: Emergenza medica
ja: 救急事案
ko: 의료 응급상황
nb: Medisinsk nødsituasjon
nl: Medisch noodgeval
oc: Urgéncia medicala
pl: Nagły przypadek medyczny
pt: Emergência médica
ro: Urgență medicală
ru: Медицинская чрезвычайная ситуация
sk: Zdravotná pohotovosť
sv: Medicinskt nödläge
uk: Медична надзвичайна ситуація
zh_hans: 医疗紧急情况
zh_hant: 醫療緊急情況
zh_hk: 醫療緊急情況

source: Metro
bg: Метро
de: U-Bahn
el: Μετρό
fr: Métro
hu: Metró
ja: 地下鉄
ko: 지하철
nb: T-bane
oc: Mètro
ro: Metrou
ru: Метро
sv: Tunnelbana
uk: Метро
zh_hans: 地铁
zh_hant: 地鐵
zh_hk: 地鐵

source: Metro & tram
bg: Метро и трамвай
cs: Metro a tramvaj
da: Metro og letbane
de: U-Bahn und Straßenbahn
el: Μετρό και τραμ
es: Metro y tranvía
fi: Metro ja raitiovaunu
fr: Métro et tram
hu: Metró és villamos
it: Metro e tram
ja: 地下鉄と路面電車
ko: 지하철 및 트램
nb: T-bane og trikk
nl: Metro en tram
oc: Mètro e tram
pl: Metro i tramwaj
pt: Metro e elétrico
ro: Metrou și tramvai
ru: Метро и трамвай
sk: Metro a električka
sv: Tunnelbana och spårvagn
uk: Метро і трамвай
zh_hans: 地铁和有轨电车
zh_hant: 地鐵和電車
zh_hk: 地鐵和電車

source: Metro/Tram
bg: Метро/Трамвай
cs: Metro/Tramvaj
da: Metro/Letbane
de: U-Bahn/Straßenbahn
el: Μετρό/Τραμ
es: Metro/Tranvía
fi: Metro/Raitiovaunu
fr: Métro/Tram
hu: Metró/Villamos
ja: 地下鉄・路面電車
ko: 지하철/트램
nb: T-bane/Trikk
oc: Mètro/Tram
pl: Metro/Tramwaj
pt: Metro/Elétrico
ro: Metrou/Tramvai
ru: Метро/Трамвай
sk: Metro/Električka
sv: Tunnelbana/Spårvagn
uk: Метро/Трамвай
zh_hans: 地铁/有轨电车
zh_hant: 地鐵/電車
zh_hk: 地鐵/電車

source: Mode
bg: Режим
cs: Režim
da: Transportform
de: Verkehrsmittel
el: Τρόπος
es: Modo
fi: Liikennemuoto
hu: Mód
it: Modalità
ja: モード
ko: 모드
nb: Transportform
nl: Modus
oc: Mòde
pl: Tryb
pt: Modo
ro: Mod
ru: Режим
sk: Režim
sv: Trafikslag
uk: Режим
zh_hans: 方式
zh_hant: 方式
zh_hk: 方式

source: Modified service
bg: Променено обслужване
cs: Změněný provoz
da: Ændret drift
de: Geänderter Betrieb
el: Τροποποιημένη υπηρεσία
es: Servicio modificado
fi: Muutettu liikenne
fr: Service modifié
hu: Módosított szolgáltatás
it: Servizio modificato
ja: 運行変更
ko: 변경 운행
nb: Endret drift
nl: Gewijzigde dienst
oc: Servici modificat
pl: Zmienione kursowanie
pt: Serviço modificado
ro: Serviciu modificat
ru: Изменённое движение
sk: Zmenená premávka
sv: Ändrad trafik
uk: Змінений рух
zh_hans: 调整服务
zh_hant: 調整服務
zh_hk: 服務調整

source: More
bg: Още
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
hu: Továbbiak
it: Altro
ja: その他
ko: 더보기
nb: Mer
nl: Meer
oc: Mai
pl: Więcej
pt: Mais
ro: Mai multe
ru: Ещё
sk: Viac
sv: Mer
uk: Ще
zh_hans: 更多
zh_hant: 更多
zh_hk: 更多

source: Move pin
bg: Преместване на маркера
cs: Přesunout špendlík
da: Flyt markør
de: Pin verschieben
el: Μετακίνηση καρφίτσας
es: Mover pin
fi: Siirrä nastaa
fr: Déplacer l’épingle
hu: Jelölő áthelyezése
it: Sposta segnaposto
ja: ピンを移動
ko: 핀 이동
nb: Flytt markør
nl: Pin verplaatsen
oc: Desplaçar l’espingla
pl: Przenieś pinezkę
pt: Mover pino
ro: Mută pinul
ru: Переместить метку
sk: Presunúť špendlík
sv: Flytta nål
uk: Перемістити позначку
zh_hans: 移动图钉
zh_hant: 移動圖釘
zh_hk: 移動圖釘

source: My location
bg: Моето местоположение
cs: Moje poloha
da: Min placering
de: Mein Standort
el: Η τοποθεσία μου
es: Mi ubicación
fi: Oma sijainti
fr: Ma position
hu: Saját helyzet
it: La mia posizione
ja: 現在地
ko: 내 위치
nb: Min posisjon
nl: Mijn locatie
oc: Ma posicion
pl: Moja lokalizacja
pt: A minha localização
ro: Locația mea
ru: Моё местоположение
sk: Moja poloha
sv: Min plats
uk: Моє місцезнаходження
zh_hans: 我的位置
zh_hant: 我的位置
zh_hk: 我的位置

source: Name
bg: Име
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hu: Név
it: Nome
ja: 名前
ko: 이름
nb: Navn
nl: Naam
oc: Nom
pl: Nazwa
pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
uk: Назва
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

source: Names
bg: Имена
cs: Názvy
da: Navne
de: Namen
el: Ονόματα
es: Nombres
fi: Nimet
fr: Noms
hu: Nevek
it: Nomi
ja: 名称
ko: 이름
nb: Navn
nl: Namen
oc: Noms
pl: Nazwy
pt: Nomes
ro: Nume
ru: Названия
sk: Názvy
sv: Namn
uk: Назви
zh_hans: 名称
zh_hant: 名稱
zh_hk: 名稱

source: Nearby departures
bg: Близки заминавания
cs: Odjezdy v okolí
da: Afgange i nærheden
de: Abfahrten in der Nähe
el: Κοντινές αναχωρήσεις
es: Salidas cercanas
fi: Lähdöt lähellä
fr: Départs à proximité
hu: Közeli indulások
it: Partenze nelle vicinanze
ja: 周辺の出発
ko: 주변 출발
nb: Avganger i nærheten
nl: Vertrekken in de buurt
oc: Partenças a proximitat
pl: Odjazdy w pobliżu
pt: Partidas próximas
ro: Plecări în apropiere
ru: Ближайшие отправления
sk: Odchody v okolí
sv: Avgångar i närheten
uk: Відправлення поблизу
zh_hans: 附近出发
zh_hant: 附近出發
zh_hk: 附近出發

source: Nearby departures location
bg: Местоположение за близки заминавания
cs: Poloha pro odjezdy v okolí
da: Placering for afgange i nærheden
de: Standort für Abfahrten in der Nähe
el: Τοποθεσία για κοντινές αναχωρήσεις
es: Ubicación de salidas cercanas
fi: Lähellä olevien lähtöjen sijainti
fr: Position des départs à proximité
hu: Közeli indulások helye
it: Posizione delle partenze vicine
ja: 周辺の出発情報の位置
ko: 주변 출발 정보 위치
nb: Posisjon for avganger i nærheten
nl: Locatie voor vertrekken in de buurt
oc: Posicion per las partenças a proximitat
pl: Lokalizacja pobliskich odjazdów
pt: Localização das partidas próximas
ro: Locația plecărilor din apropiere
ru: Местоположение для ближайших отправлений
sk: Poloha pre odchody v okolí
sv: Plats för avgångar i närheten
uk: Місцезнаходження для найближчих відправлень
zh_hans: 附近出发班次的位置
zh_hant: 附近出發班次的位置
zh_hk: 附近班次的位置

source: No data
bg: Няма данни
cs: Žádná data
da: Ingen data
de: Keine Daten
el: Χωρίς δεδομένα
es: Sin datos
fi: Ei tietoja
fr: Aucune donnée
hu: Nincs adat
it: Nessun dato
ja: データなし
ko: 데이터 없음
nb: Ingen data
nl: Geen gegevens
oc: Pas de donadas
pl: Brak danych
pt: Sem dados
ro: Fără date
ru: Нет данных
sk: Žiadne údaje
sv: Inga data
uk: Немає даних
zh_hans: 无数据
zh_hant: 沒有資料
zh_hk: 沒有資料

source: No departures found
bg: Няма намерени заминавания
cs: Nebyly nalezeny žádné odjezdy
da: Ingen afgange fundet
de: Keine Abfahrten gefunden
el: Δεν βρέθηκαν αναχωρήσεις
es: No se encontraron salidas
fi: Lähtöjä ei löytynyt
fr: Aucun départ trouvé
hu: Nincs található indulás
it: Nessuna partenza trovata
ja: 出発が見つかりません
ko: 출발 정보가 없습니다
nb: Ingen avganger funnet
nl: Geen vertrekken gevonden
oc: Cap de partença pas trobada
pl: Nie znaleziono odjazdów
pt: Nenhuma partida encontrada
ro: Nu s-au găsit plecări
ru: Отправления не найдены
sk: Nenašli sa žiadne odchody
sv: Inga avgångar hittades
uk: Відправлень не знайдено
zh_hans: 未找到出发信息
zh_hant: 找不到出發資訊
zh_hk: 找不到出發資訊

source: No departures in this time range
bg: Няма намерени заминавания
cs: Nebyly nalezeny žádné odjezdy
da: Ingen afgange fundet
de: Keine Abfahrten gefunden
el: Δεν βρέθηκαν αναχωρήσεις
es: No se encontraron salidas
fi: Lähtöjä ei löytynyt
fr: Aucun départ trouvé
hu: Nincs található indulás
it: Nessuna partenza trovata
ja: 出発が見つかりません
ko: 출발 정보가 없습니다
nb: Ingen avganger funnet
nl: Geen vertrekken gevonden
oc: Cap de partença pas trobada
pl: Nie znaleziono odjazdów
pt: Nenhuma partida encontrada
ro: Nu s-au găsit plecări
ru: Отправления не найдены
sk: Nenašli sa žiadne odchody
sv: Inga avgångar hittades
uk: Відправлень не знайдено
zh_hans: 未找到出发信息
zh_hant: 找不到出發資訊
zh_hk: 找不到出發資訊

source: No effect
bg: Без ефект
cs: Bez dopadu
da: Ingen virkning
de: Keine Auswirkung
el: Χωρίς αποτέλεσμα
es: Sin efecto
fi: Ei vaikutusta
fr: Aucun effet
hu: Nincs hatás
it: Nessun effetto
ja: 影響なし
ko: 영향 없음
nb: Ingen virkning
nl: Geen effect
oc: Pas d’efièch
pl: Brak skutku
pt: Sem efeito
ro: Fără efect
ru: Без эффекта
sk: Bez vplyvu
sv: Ingen effekt
uk: Без ефекту
zh_hans: 无影响
zh_hant: 無影響
zh_hk: 沒有影響

source: No nearby departures
bg: Няма намерени заминавания
cs: Nebyly nalezeny žádné odjezdy
da: Ingen afgange fundet
de: Keine Abfahrten gefunden
el: Δεν βρέθηκαν αναχωρήσεις
es: No se encontraron salidas
fi: Lähtöjä ei löytynyt
fr: Aucun départ trouvé
hu: Nincs található indulás
it: Nessuna partenza trovata
ja: 出発が見つかりません
ko: 출발 정보가 없습니다
nb: Ingen avganger funnet
nl: Geen vertrekken gevonden
oc: Cap de partença pas trobada
pl: Nie znaleziono odjazdów
pt: Nenhuma partida encontrada
ro: Nu s-au găsit plecări
ru: Отправления не найдены
sk: Nenašli sa žiadne odchody
sv: Inga avgångar hittades
uk: Відправлень не знайдено
zh_hans: 未找到出发信息
zh_hant: 找不到出發資訊
zh_hk: 找不到出發資訊

source: No service
bg: Няма обслужване
cs: Bez provozu
da: Ingen drift
de: Kein Betrieb
el: Χωρίς υπηρεσία
es: Sin servicio
fi: Ei liikennettä
fr: Aucun service
hu: Nincs szolgáltatás
it: Nessun servizio
ja: 運行なし
ko: 운행 없음
nb: Ingen drift
nl: Geen dienst
oc: Pas de servici
pl: Brak kursowania
pt: Sem serviço
ro: Fără serviciu
ru: Движение отсутствует
sk: Bez premávky
sv: Ingen trafik
uk: Рух відсутній
zh_hans: 停运
zh_hant: 停駛
zh_hk: 停駛

source: Not accepting passengers
bg: Не приема пътници
cs: Nepřijímá cestující
da: Tager ikke passagerer med
de: Keine Fahrgastaufnahme
el: Δεν δέχεται επιβάτες
es: No admite pasajeros
fi: Ei ota matkustajia
fr: Ne prend pas de voyageurs
hu: Nem vesz fel utasokat
it: Non accetta passeggeri
ja: 乗車受付なし
ko: 승객을 받지 않음
nb: Tar ikke imot passasjerer
nl: Neemt geen reizigers mee
oc: Accepta pas de passatgièrs
pl: Nie przyjmuje pasażerów
pt: Não aceita passageiros
ro: Nu acceptă pasageri
ru: Не принимает пассажиров
sk: Neprijíma cestujúcich
sv: Tar inte emot passagerare
uk: Не приймає пасажирів
zh_hans: 不接载乘客
zh_hant: 不接載乘客
zh_hk: 不接載乘客

source: Not boardable
bg: Качването е невъзможно
cs: Nelze nastoupit
da: Ingen påstigning
de: Kein Einstieg
el: Δεν επιτρέπεται επιβίβαση
es: No se permite subir
fi: Ei kyytiin nousua
fr: Embarquement impossible
hu: Nem lehet felszállni
it: Non accessibile
ja: 乗車不可
ko: 탑승 불가
nb: Ingen påstigning
nl: Niet instappen
oc: Embarcament impossible
pl: Brak możliwości wejścia
pt: Embarque indisponível
ro: Îmbarcare indisponibilă
ru: Посадка невозможна
sk: Nástup nie je možný
sv: Ingen påstigning
uk: Посадка неможлива
zh_hans: 不可上车
zh_hant: 不可上車
zh_hk: 不可上車

source: Now
bg: Сега
cs: Nyní
da: Nu
de: Jetzt
el: Τώρα
es: Ahora
fi: Nyt
fr: Maintenant
hu: Most
it: Ora
ja: 現在
ko: 지금
nb: Nå
nl: Nu
oc: Ara
pl: Teraz
pt: Agora
ro: Acum
ru: Сейчас
sk: Teraz
sv: Nu
uk: Зараз
zh_hans: 现在
zh_hant: 現在
zh_hk: 現在

source: Occupancy
bg: Заетост
cs: Obsazenost
da: Belægning
de: Auslastung
el: Πληρότητα
es: Ocupación
fi: Täyttöaste
fr: Affluence
hu: Kihasználtság
it: Affollamento
ja: 混雑度
ko: 혼잡도
nb: Belegg
nl: Bezetting
oc: Ocupacion
pl: Napełnienie
pt: Ocupação
ro: Ocupare
ru: Заполненность
sk: Obsadenosť
sv: Beläggning
uk: Заповненість
zh_hans: 拥挤度
zh_hant: 擁擠度
zh_hk: 擁擠度

# occupancy.percentage
source: Occupancy: %d%%
bg: Заетост: %d%%
cs: Obsazenost: %d%%
da: Belægning: %d%%
de: Auslastung: %d%%
el: Πληρότητα: %d%%
es: Ocupación: %d%%
fi: Täyttöaste: %d%%
fr: Affluence: %d%%
hu: Kihasználtság: %d%%
it: Affollamento: %d%%
ja: 混雑度: %d%%
ko: 혼잡도: %d%%
nb: Belegg: %d%%
nl: Bezetting: %d%%
oc: Ocupacion: %d%%
pl: Napełnienie: %d%%
pt: Ocupação: %d%%
ro: Ocupare: %d%%
ru: Заполненность: %d%%
sk: Obsadenosť: %d%%
sv: Beläggning: %d%%
uk: Заповненість: %d%%
zh_hans: 拥挤度: %d%%
zh_hant: 擁擠度: %d%%
zh_hk: 擁擠度: %d%%

source: Offline
bg: Офлайн
el: Εκτός σύνδεσης
es: Sin conexión
fi: Ei yhteyttä
fr: Hors ligne
ja: オフライン
ko: 오프라인
nb: Frakoblet
oc: Fòra linha
ru: Нет сети
uk: Офлайн
zh_hans: 离线
zh_hant: 離線
zh_hk: 離線

source: On time
bg: Навреме
cs: Včas
da: Til tiden
de: Pünktlich
el: Στην ώρα του
es: A tiempo
fi: Aikataulussa
fr: À l’heure
hu: Pontos
it: In orario
ja: 定刻
ko: 정시
nb: I rute
nl: Op tijd
oc: A l’ora
pl: Punktualnie
pt: A horas
ro: La timp
ru: По расписанию
sk: Načas
sv: I tid
uk: Вчасно
zh_hans: 准点
zh_hant: 準時
zh_hk: 準時

source: Open map layer settings
bg: Отвори настройките на слоевете на картата
cs: Otevřít nastavení vrstev mapy
da: Åbn indstillinger for kortlag
de: Kartenebenen-Einstellungen öffnen
el: Άνοιγμα ρυθμίσεων επιπέδων χάρτη
es: Abrir ajustes de capas del mapa
fi: Avaa karttatasojen asetukset
fr: Ouvrir les réglages des calques de la carte
hu: Térképréteg-beállítások megnyitása
it: Apri le impostazioni dei livelli della mappa
ja: 地図レイヤー設定を開く
ko: 지도 레이어 설정 열기
nb: Åpne innstillinger for kartlag
nl: Open instellingen voor kaartlagen
oc: Dobrir los paramètres de las sisas de la mapa
pl: Otwórz ustawienia warstw mapy
pt: Abrir definições das camadas do mapa
ro: Deschide setările straturilor hărții
ru: Открыть настройки слоёв карты
sk: Otvoriť nastavenia vrstiev mapy
sv: Öppna inställningar för kartlager
uk: Відкрити налаштування шарів мапи
zh_hans: 打开地图图层设置
zh_hant: 開啟地圖圖層設定
zh_hk: 開啟地圖圖層設定

source: Open route
bg: Отвори линията
cs: Otevřít linku
da: Åbn rute
de: Linie öffnen
el: Άνοιγμα γραμμής
es: Abrir ruta
fi: Avaa linja
fr: Ouvrir la ligne
hu: Vonal megnyitása
it: Apri linea
ja: 路線を開く
ko: 노선 열기
nb: Åpne rute
oc: Dobrir la linha
pl: Otwórz trasę
pt: Abrir rota
ro: Deschide ruta
ru: Открыть маршрут
sk: Otvoriť linku
sv: Öppna linje
uk: Відкрити маршрут
zh_hans: 打开线路
zh_hant: 開啟路線
zh_hk: 開啟路線

source: Open service alerts
bg: Отвори съобщенията за обслужването
cs: Otevřít provozní upozornění
da: Åbn driftsmeldinger
de: Servicehinweise öffnen
el: Άνοιγμα ειδοποιήσεων υπηρεσίας
es: Abrir alertas de servicio
fi: Avaa liikennetiedotteet
fr: Ouvrir les alertes de service
hu: Forgalmi értesítések megnyitása
it: Apri gli avvisi di servizio
ja: 運行情報を開く
ko: 운행 알림 열기
nb: Åpne driftsmeldinger
nl: Open dienstmeldingen
oc: Dobrir las alèrtas de servici
pl: Otwórz komunikaty serwisowe
pt: Abrir alertas de serviço
ro: Deschide alertele de serviciu
ru: Открыть сервисные оповещения
sk: Otvoriť prevádzkové upozornenia
sv: Öppna trafikmeddelanden
uk: Відкрити сервісні сповіщення
zh_hans: 打开服务提醒
zh_hant: 開啟服務提示
zh_hk: 開啟服務提示
